[
  "obsidian-custom-frames",
  "obsidian-git",
  "obsidian-to-anki-plugin",
  "table-editor-obsidian",
  "templater-obsidian",
  "persistent-graph",
  "breadcrumbs",
  "supercharged-links-obsidian",
  "pane-relief",
  "obsidian-hover-editor"
]